export const openingBookData = ``;
/*`炮二平五 马8进7 马二进三 车9平8 车一平二 卒7进1 车二进六 马2进3 兵七进一 炮8平9 车二平三 炮9退1
炮二平五 马8进7 马二进三 车9平8 车一平二 卒7进1 车二进六 马2进3 兵七进一 马7进6 马八进七 象3进5
炮二平五 马8进7 马二进三 马2进3 兵三进一 卒3进1 车一平二 车9平8 马八进九 卒1进1 炮八平七 马3进2
炮二平五 马8进7 马二进三 车9平8 车一平二 炮2平5 兵三进一 马2进3 马八进九 车1平2 车九平八 车2进5
炮二平五 马2进3 马二进三 炮8平6 车一平二 马8进7 兵三进一 卒3进1 马八进九 象3进5 炮八进四 卒7进1
炮二平五 炮8平5 马二进三 马8进7 车一平二 车9进1 炮八平六 车9平4 仕四进五 马2进1 马八进七 车1平2
炮二平五 炮8平5 马二进三 马8进7 车一进一 车9平8 车一平六 车8进4 马八进七 马2进3 车九进一 卒3进1
相三进五 炮2平4 车九进一 马2进3 车九平六 马8进7 马八进九 车1平2 兵九进一 车2进4 车六进三 车2平6
相三进五 炮8平4 马二进三 马8进7 车一平二 卒7进1 炮二平一 象3进5 兵七进一 炮2平3 马八进七 卒3进1
兵七进一 炮8平4 马二进三 马8进7 车一平二 马2进1 马八进七 象7进5 马七进六 卒7进1 炮八平五 车1平2
兵七进一 炮2平3 炮二平五 象3进5 马二进三 卒3进1 车一平二 卒3进1 马八进九 马2进4 车二进四 马4进3
炮二平四 卒7进1 马二进一 马8进7 车一平二 车9平8 车二进四 炮8平9 车二平四 马2进3 马八进七 象3进5
炮二平四 炮2平5 马八进七 马2进3 马二进三 马8进9 车一平二 车9平8 车九平八 车1平2 炮八进四 卒3进1
炮二平六 马8进7 马二进三 车9平8 兵七进一 卒7进1 马八进七 马2进1 相七进五 车1进1 车一平二 炮8进4
炮二平六 炮8平5 马二进三 马8进7 车一平二 马2进3 马八进七 车9进1 车二进四 车9平4 仕四进五 卒5进1
马八进七 卒3进1 炮二平四 马2进3 马二进三 炮8平4 车一平二 马8进7 兵三进一 象7进5 炮八进四 马3进4`;*/